export const quizDate = [{
    question: 'Какую пошлину ввели в XII  веке в Англии для того чтобы заставить мужчин пойти на войну?',
    answer: {
        a: 'Налог на тунеядство',
        b: 'Налог на трусость',
        c: 'Налог на отсутствие сапог ',
    },
    correct: 'b'
},
{
    question: 'Откуда пошло выражение «деньги не пахнут?',
    answer: {
        a: 'От подателей за провоз парфюмерии',
        b: 'От сборов за нестиранные носки',
        c: 'От налога на туалеты',
    },
    correct: 'c'
},
{
    question: 'Туристы, приезжающие на Майорку, обязаны заплатить налог…',
    answer: {
        a: 'На плавки',
        b: 'На пальмы',
        c: 'На солнце ',
    },
    correct: 'c'
},
{
    question: 'Кто из знаменитых художников за жизнь продал всего одну картину? ',
    answer: {
        a: 'Винсент Ван Гог',
        b: 'Пьер Огюст Ренуар',
    },
    correct: 'a'
},
{
    question: 'Что в Российской империи было вещевым эквивалентом денег?',
    answe: {
        a: 'Шкуры пушных зверей',
        b: 'Крупный рогатый скот',
        c: 'Табак',
        d: 'Женские серьги',
    },
    correct: 'a'
},
{
    question: 'У индейцев из немногочисленного североамериканского племени квакиутл есть традиция: беря деньги в долг, они оставляют в залог…',
    answer: {
        a: 'Душу',
        b: 'Имя',
        c: 'Скальп тещи',
        d: 'Амулет',
    },
    correct: 'b'
}
];